var arr = [
	{
		bid: 495203,
		author:'打眼',
		title:'宝鉴',
		className:'都市',
		desc:'都市与修仙结合的成功之作，获近千万阅读量的抢眼成绩，一切精彩尽在宝鉴之中！'
	},
	{
		bid: 500680,
		author: '耳根',
		title:'我欲封天',
		className:'仙侠',
		desc:'古典小说之中的代表神作！此书奠定了耳根在网络小说行业中的白金作家地位。'
	},
	{
		bid: 216415,
		author: '高楼大厦',
		title:'武帝',
		className:'玄幻',
		desc:'英雄争锋舍我其谁的热血传奇，天庭无主，为我武帝！付费阅读人数一路高歌猛进！'
	},
	{
		bid: 372652,
		author: '丁墨',
		title:'乖宠',
		className:'科幻空间',
		desc:'对未来世界的浪漫幻想之作，科幻与言情完美的结合。一路畅销，人气爆棚。'
	},
	{
		bid: 222411,
		author: '国王陛下',
		title:'从前有座灵剑山',
		className:'仙侠',
		desc:'轻松搞笑，令人耳目一新的非传统风格仙侠神作。改编同名漫画人气逾3亿！'
	},
	//**********
	{
		bid: 498380,
		author: '骷髅精灵',
		title:'星战风暴',
		className:'科幻',
		desc:'讲述最热血的机甲狂潮！王霸流中的佼佼者！多次获得销售榜第一，人气居高不下。'
	},
	{
		bid: 489672,
		author: '林海听涛',
		title:'胜者为王',
		className:'体育竞技',
		desc:'竞技佳作，长期高居各类排行榜前列，作者林海听涛竞技类小说中的王者，没有之一！'
	},
	{
		bid: 751297,
		author: '单兮',
		title:'高冷老公强势宠：亲亲小娇妻',
		className:'现代言情',
		desc:'霸道总裁带你谈一场宠溺的契约恋，一经上架，24小时销售破万。'
	},
	{
		bid: 528920,
		author: '流浪的蛤蟆',
		title:'大猿王',
		className:'仙侠',
		desc:'东方神话色彩的古典神魔武侠小说，一经连载即受大批读者追捧，拥有千万读者阅读。'
	},
	{
		bid: 319657,
		author: '犁天',
		title:'三界独尊',
		className:'玄幻',
		desc:'天帝之子转生逆袭，精巧的剧情，庞大的幻想世界，阅读人数千万级，横扫各大榜单。'
	},
	{
		bid: 220193,
		author: '胜己',
		title:'邪少药王',
		className:'玄幻',
		desc:'纨绔邪少，邪气的人生，无可匹敌！阅读量逾220万，各项成绩斐然，粉丝众多。'
	},
	//**********
	{
		bid: 478442,
		author: '意千重',
		title:'国色芳华',
		className:'古代言情',
		desc:'传承“一生一世一双人”的人气古言小说，连载期便登上各大榜单，出版成绩瞩目。'
	},
	{
		bid: 237930,
		author: '石三',
		title:'创世至尊',
		className:'玄幻',
		desc:'抬头望星问月，这方天地谁为至尊？读者阅读量近 500万，创台湾繁体销量前三作品。'
	},
	{
		bid: 493070,
		author: '跳舞',
		title:'天骄无双',
		className:'玄幻',
		desc:'宅男开启称霸异世之路，千万人气狂热追捧！不容忽视的穿越异界小说！'
	},
	{
		bid: 216436,
		author: '小刀锋利',
		title:'傲剑天穹',
		className:'玄幻',
		desc:'羸弱少年如何一路登天？浩大玄幻世界让你热血澎湃。阅读数破500万，粉丝众多。'
	},
	{
		bid: 665035,
		author:'辛呓呓',
		title:'霸道首席全球追妻：甜心乖乖入怀',
		className:'现代言情',
		desc:'霸道总裁强势来袭，在各项榜单中均表现不俗，深受读者喜爱。'
	},
	//**********
	{
		bid: 462593,
		author:'血红',
		title:'三界血歌',
		className:'仙侠',
		desc:'修仙类扛鼎之作，热血修仙，气势磅礴！创最快纪录冲入百度搜索排行榜前十的佳绩。'
	},
	{
		bid: 349652,
		author:'妖夜',
		title:'焚天之怒',
		className:'玄幻',
		desc:'热血玄幻流宗师之作，初上线即引业界关注，为同名游戏定制小说。'
	},
	{
		bid: 466145,
		author:'张小花',
		title:'史上第一混乱',
		className:'都市',
		desc:'掀起网络文学搞笑风暴，幽默诙谐于谈笑间，成功改编为电影、话剧、漫画等。'
	},
	{
		bid: 187571,
		author:'叶非夜',
		title:'萌物遇上高富帅：101次抢婚',
		className:'现代言情',
		desc:'言情小天后暖心之作，引万千读者共鸣，阅读量近500万，出版后市场反响热烈。'
	}
];
export {arr};