var A=[];

A[0]={
	title:"英语水平",
	desc:"中国内地英语熟练度指标为49.41分，排在被调查国家的第47位，比之去年的第37位稍有下滑，仍处于低熟练度国家范围中。瑞典以70.94分再次排名第一，排名超过英美。",
	number:[0,4,7],
	img:"<img src='images/n5.jpg'>",
	frames:12
};
A[1]={
	title:"“网瘾”大国",
	desc:"中国每小时至少上一次网的人数比例为36%，但“网瘾”并非天朝特色，而是一个全球级现象。在全球网瘾排名中中国的“网瘾”感染度仅排第十，巴西以71%的比例获得第一。",
	number:[0,1,0],
	img:"<img src='images/n4.jpg'>",
	frames:12
};
A[2]={
	title:"网络资费价格",
	desc:"中国网络资费（13美元）在参与统计的144个国家当中，低于世界平均水平（25美元）和发展中国家的平均水平（29美元），位列第39位。而在美国 Akamai 今年 1 月的排名中，中国大陆的网速排名为第 90 名。",
	number:[0,3,9],
	img:"<img src='images/n5.jpg'>",
	frames:12
};
A[3]={
	title:"足球球员收入",
	desc:"中超联赛以球员人均年薪近21万英镑位列全球足球联赛球员人均年薪排行榜第15位，亚洲第1位。英超联赛以球员人均年薪约227万英镑高居全球第1位。",
	number:[0,1,5],
	img:"<img src='images/n4.jpg'>",
	frames:12
};
A[4]={
	title:"食品安全指数",
	desc:"中国以64.2分排在42位，位居上游。全球食品安全指数包括食品价格承受力、食品供应能力、质量安全保障能力等28个定性和定量指标。美国以89.0分位居全球第一，新加坡和爱尔兰以88.2分和85.4分位列二、三位。",
	number:[0,4,2],
	img:"<img src='images/n5.jpg'>",
	frames:12
};
A[5]={
	title:"电影票房",
	desc:"全球电影票房(375亿美元),其中美国占全球电影票房的27%，中国(48亿美元)以13%的份额稳居全球第二。英国、法国、德国、日本、韩国等8个国家的票房占比均未超过5%。",
	number:[0,0,2],
	img:"<img src='images/n2.jpg'>",
	frames:8
};
A[6]={
	title:"护照力排名",
	desc:"中国以64个免签国，位列第45名。“护照力”排名并列第一的是美国和英国护照，它们有147个免签国，香港名列第11位。",
	number:[0,4,5],
	img:"<img src='images/n5.jpg'>",
	frames:12
};
A[7]={
	title:"全球福利排名",
	desc:"中国的福祉指数为42.9分，排名世界第76位。在其调查的全球149个国家和地区中，挪威以100分的得分高居榜首，卢森堡、冰岛、瑞士和芬兰分列2—5位。",
	number:[0,7,6],
	img:"<img src='images/n6.jpg'>",
	frames:8
};
A[8]={
	title:"最佳出生地",
	desc:"中国大陆得分为5.99，排在“最佳出生地”的第49位。瑞士以8.22分居首，中国香港跻身前10位。榜单根据各地民众对幸福程度的主观感受，来确定这个国家或地区有多适合婴儿出生。",
	number:[0,4,9],
	img:"<img src='images/n5.jpg'>",
	frames:12
};
A[9]={
	title:"2018世界杯赔率",
	desc:"2018年俄罗斯世界杯预选赛的抽签结果揭晓后，博彩公司第一时间给出了最新的世界杯夺冠赔率，德国高居榜首，阿根廷、巴西、西班牙紧随其后，中国队此次也进入榜单，赔率为1赔1001。",
	number:[0,5,1],
	img:"<img src='images/n6.jpg'>",
	frames:8
};
A[10]={
	title:"4G网速排名",
	desc:"中国4G网络下载速度为13Mbps，排名第38位。排名前三位的分别是新西兰、新加坡和罗马尼亚，美国却以9Mbps的速度排名第55位。中国移动更表示预计年底中移动全网人口4G覆盖率达85%。",
	number:[0,3,6],
	img:"<img src='images/n5.jpg'>",
	frames:12
};
/*
A[7]={
	title:"同性恋幸福排行",
	desc:"中国在全球同性恋幸福排行中排名第63位，属于第三梯队。该排名是根据社会对同性恋的看法、和男同性恋者是否满意自己的生活等得出的，冰岛位居榜首，美国排名为第26位，中东各国基本位列后十名。",
	number:[0,6,3]
};
A[8]={
	title:"最佳商业环境",
	desc:"中国大陆在入选的82个国家中，仅位列第50。新加坡在入选的82个国家中位列第一，连续7年问鼎榜首。全球最佳商业环境排名榜单综合考察了各国家政治环境、对外投资的开放性、税收、劳动力市场等商业环境要素进行排名。",
	number:[0,5,0]
};
A[9]={
	title:"幸福排名",
	desc:"中国人幸福吗？在根据人均GDP、社会支持、健康寿命、做人生抉择的自由、对腐败的看法等来决定哪个国家是地球上最幸福的排名中。中国仅排在第84位，瑞士遥遥领先位居第一。",
	number:[0,8,4]
};
*/